/* Adobe Plugin Plist Files for ScribbleFill */
/* Localized Strings for Portuguese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ScribbleEN";
CFBundleDisplayName = "ScribbleEN";
CFBundleGetInfoHTML = "ScribbleEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ScribbleEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ScribbleEN version 21.1.0EN";
